Repository: katagaki/CirclesApp
Catalog: App/Localizable.xcstrings
Source language: ja
Languages: en, ko, zh_hans, zh_hant

# Alerts.CircleNotInMap.Title
source: 選択された棟にこのサークルはありません。
en: This circle is not present in the selected hall.
ko: 이 서클은 선택한 홀에 없습니다.
zh_hans: 该社团不在所选展厅中。
zh_hant: 該社團不在所選展廳中。

# Alerts.DownloadConfirmation.Message %@
source: 約%@のデータをダウンロードします。
en: This will download approximately %@ of data.
ko: 약 %@의 데이터를 다운로드합니다.
zh_hans: 将下载约%@的数据。
zh_hant: 將下載約%@的資料。

# Alerts.DownloadConfirmation.Title
source: イベントデータをダウンロード
en: Download Event Data
ko: 이벤트 데이터 다운로드
zh_hans: 下载活动数据
zh_hant: 下載活動資料

# Alerts.FirstCircle.Title
source: 最初のサークルです。
en: This is the first circle.
ko: 첫 번째 서클입니다.
zh_hans: 这是第一个摊位。
zh_hant: 這是第一個攤位。

# Alerts.LastCircle.Title
source: 最後のサークルです。
en: This is the last circle.
ko: 마지막 서클입니다.
zh_hans: 这是最后一个摊位。
zh_hant: 這是最後一個攤位。

# Alerts.Logout.Message
source: 再度ログインすると、マップとサークルデータのダウンロードが再度行われます。
en: When you sign in again, map and circle data will need to be downloaded again.
ko: 다시 로그인하면 지도와 서클 데이터를 다시 다운로드해야 합니다.
zh_hans: 再次登录时，需要重新下载地图和摊位数据。
zh_hant: 再次登入時，需要重新下載地圖和攤位資料。

# Alerts.Logout.Title
source: ログアウトしますか？
en: Are You Sure You Want To Sign Out?
ko: 로그아웃하시겠습니까?
zh_hans: 确定要登出吗？
zh_hant: 確定要登出嗎？

# Buys.AddItem
source: 追加
en: Add
ko: 추가
zh_hans: 添加
zh_hant: 新增

# Buys.ItemCost.Placeholder
source: 値段
en: Cost
ko: 가격
zh_hans: 价格
zh_hant: 價格

# Buys.ItemName.Placeholder
source: アイテム名
en: Item name
ko: 아이템 이름
zh_hans: 物品名称
zh_hant: 物品名稱

# Buys.NoBuys
source: 宝物がありません
en: No Buys
ko: 구매 목록 없음
zh_hans: 没有宝贝
zh_hant: 沒有寶藏

# Buys.NoBuys.Description
source: サークル詳細から購入予定のアイテムを追加してください。
en: Add items you want to buy from circle detail views.
ko: 서클 상세 페이지에서 구매할 아이템을 추가하세요.
zh_hans: 请在社团详情中添加想要购买的物品。
zh_hant: 請在社團詳情中新增想要購買的物品。

# Buys.NoAttachments
source: 添付ファイルがありません
en: No Attachments

# Buys.NoAttachments.Description
source: このサークルには添付ファイルがありません。
en: This circle has no attachments to select from.

# Buys.Section.Title
source: 宝物
en: Buys
ko: 구매 목록
zh_hans: 宝贝
zh_hant: 寶藏

# Buys.SelectFromAttachments
source: 添付ファイルから選択
en: Select from Attachments

# Buys.SelectImage
source: 画像
en: Image
ko: 이미지
zh_hans: 图片
zh_hant: 圖片

# Buys.Total
source: 合計
en: Total
ko: 합계
zh_hans: 合计

# Buys.UnknownCircle.%lld
source: 不明なサークル（ID：%lld）
en: Unknown Circle (ID: %lld)
ko: 알 수 없는 서클 (ID: %lld)
zh_hans: 未知社团（ID：%lld）
zh_hant: 未知社團（ID：%lld）

# CircleDetailSection.Attachments
source: 添付ファイル
en: Attachments
ko: 첨부파일
zh_hans: 附件
zh_hant: 附件

# CircleDetailSection.BookName
source: 頒布予定の誌名
en: Book Name
ko: 반포 예정 도서명
zh_hans: 预定发行的书名
zh_hant: 預定發行的書名

# CircleDetailSection.Buys
source: 宝物
en: Buys
ko: 구매 목록
zh_hans: 宝贝
zh_hant: 寶藏

# CircleDetailSection.Genre
source: ジャンル
en: Genre
ko: 장르
zh_hans: 题材
zh_hant: 題材

# CircleDetailSection.Memo
source: メモ（サークル）
en: Notes (Circle)
ko: 메모 (서클)
zh_hans: 备注（摊位）
zh_hant: 備註（攤位）

# CircleDetailSection.Tags
source: タグ
en: Tags
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# Circles.Attachments
source: 添付ファイル
en: Attachments
ko: 첨부파일
zh_hans: 附件
zh_hant: 附件

# Circles.Attachments.Attach
source: お品書きを添付
en: Attach Product List
ko: 상품 목록 첨부
zh_hans: 附加商品单
zh_hant: 附加商品單

# Circles.Attachments.Delete
source: 削除
en: Delete
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# Circles.Attachments.MoreResults
source: 他にも検索結果があります。検索条件を絞ってください。
en: There are more results. Please refine your search.
ko: 더 많은 결과가 있습니다. 검색 조건을 좁혀주세요.
zh_hans: 还有更多结果，请缩小搜索范围。
zh_hant: 還有更多結果，請縮小搜尋範圍。

# Circles.Attachments.NoResults
source: 見つかりませんでした
en: No Results Found
ko: 결과를 찾을 수 없습니다
zh_hans: 未找到结果
zh_hant: 未找到結果

# Circles.Attachments.NoResults.Description
source: 検索条件に一致するサークルがありません。
en: No circles match your search criteria.
ko: 검색 조건에 일치하는 서클이 없습니다.
zh_hans: 没有与搜索条件匹配的摊位。
zh_hant: 沒有與搜尋條件匹配的攤位。

# Circles.Attachments.Search
source: サークルを検索
en: Search for a Circle
ko: 서클 검색
zh_hans: 搜索摊位
zh_hant: 搜尋攤位

# Circles.Attachments.Search.Description
source: サークル名またはペンネームで検索してください。
en: Search by circle name or pen name.
ko: 서클명 또는 필명으로 검색하세요.
zh_hans: 请按摊位名称或笔名搜索。
zh_hant: 請按攤位名稱或筆名搜尋。

# Circles.Attachments.Search.Prompt
source: サークル名・ペンネーム
en: Circle Name, Pen Name
ko: 서클명, 필명
zh_hans: 摊位名称、笔名
zh_hant: 攤位名稱、筆名

# Circles.Detail.EditSections
source: セクションを編集
en: Edit Sections
ko: 섹션 편집
zh_hans: 编辑区块
zh_hant: 編輯區塊

# Circles.Detail.SectionEditor.Title
source: セクションを編集
en: Edit Sections
ko: 섹션 편집
zh_hans: 编辑区块
zh_hant: 編輯區塊

# Circles.GoNext
source: 次のサークルへ
en: Next Circle
ko: 다음 서클
zh_hans: 下一个摊位
zh_hant: 下一個攤位

# Circles.GoPrevious
source: 前のサークルへ
en: Previous Circle
ko: 이전 서클
zh_hans: 上一个摊位
zh_hant: 上一個攤位

# Circles.GridSize
source: グリッドサイズ
en: Grid Size
ko: 그리드 크기
zh_hans: 网格大小
zh_hant: 網格大小

# Circles.Image.Catalog
source: カタログ版
en: Catalog
ko: 카탈로그
zh_hans: 目录
zh_hant: 目錄

# Circles.Image.Web
source: ウェブ版
en: Web
ko: 웹
zh_hans: 网页
zh_hant: 網頁

# Circles.Loading
source: サークルを読み込み中…
en: Loading circles...
ko: 서클 로딩 중...
zh_hans: 正在加载摊位...
zh_hant: 正在載入攤位...

# Circles.NoCircles
source: 該当するサークルがありません
en: No Circles
ko: 서클 없음
zh_hans: 没有摊位
zh_hant: 沒有攤位

# Circles.NoCircles.Description
source: ジャンルおよび棟の設定、または検索キーワードを改めてご確認ください。
en: Please check the genre and/or hall selection, or try with another search term.
ko: 장르 및/또는 홀 선택을 확인하거나 다른 검색어를 사용해 보세요.
zh_hans: 请检查类型和/或场馆选择，或尝试其他搜索条件。
zh_hant: 請檢查類型和/或場館選擇，或嘗試其他搜尋條件。

# Circles.NoDescription
source: 内容が書かれていません。
en: No description available.
ko: 설명이 없습니다.
zh_hans: 没有说明。
zh_hant: 沒有說明。

# Circles.NoFilterSelected
source: 全サークルの一覧が表示できません
en: Unable to Display All Circles
ko: 모든 서클을 표시할 수 없음
zh_hans: 无法显示所有摊位
zh_hant: 無法顯示所有攤位

# Circles.NoFilterSelected.Description
source: サークルを閲覧するには、ジャンルまたは棟を選択してください。
en: Select a genre or hall to view circles.
ko: 서클을 보려면 장르 또는 홀을 선택하세요.
zh_hans: 选择类型或场馆以查看摊位。
zh_hant: 選擇類型或場館以查看攤位。

# Circles.NoImage
source: 画像なし
en: No Image
ko: 이미지 없음
zh_hans: 没有图片
zh_hant: 沒有圖片

# Circles.Search.Prompt
source: サークル名、執筆者名、配布誌名
en: Circle Name, Pen Name, Book Name
ko: 서클명, 필명, 책 제목
zh_hans: 摊位名称、笔名、书名
zh_hant: 攤位名稱、筆名、書名

# Circles.ShowOnMap
source: マップで表示
en: Show on Map
ko: 지도에 표시
zh_hans: 在地图上显示
zh_hant: 在地圖上顯示

# Color.Blue
source: ブルー
en: Blue
ko: 파란색
zh_hans: 蓝色
zh_hant: 藍色

# Color.Green
source: グリーン
en: Green
ko: 초록색
zh_hans: 绿色
zh_hant: 綠色

# Color.LightBlue
source: ライトブルー
en: Light Blue
ko: 하늘색
zh_hans: 浅蓝色
zh_hant: 淺藍色

# Color.LightGreen
source: ライトグリーン
en: Light Green
ko: 연두색
zh_hans: 浅绿色
zh_hant: 淺綠色

# Color.Orange
source: オレンジ
en: Orange
ko: 주황색
zh_hans: 橙色
zh_hant: 橙色

# Color.Pink
source: ピンク
en: Pink
ko: 분홍색
zh_hans: 粉红色
zh_hant: 粉紅色

# Color.Purple
source: パープル
en: Purple
ko: 보라색
zh_hans: 紫色
zh_hant: 紫色

# Color.Red
source: レッド
en: Red
ko: 빨간색
zh_hans: 红色
zh_hant: 紅色

# Color.Yellow
source: イエロー
en: Yellow
ko: 노란색
zh_hans: 黄色
zh_hant: 黃色

# DisplaySettings
source: 表示設定
en: Display Settings
ko: 표시 설정
zh_hans: 显示设置
zh_hant: 顯示設定

# DisplaySettings.GridSize
source: グリッドサイズ
en: Grid Size
ko: 그리드 크기
zh_hans: 网格大小
zh_hant: 網格大小

# DisplaySettings.GridSize.Big
source: 大
en: Big
ko: 크게

# DisplaySettings.GridSize.Medium
source: 中
en: Medium
ko: 보통

# DisplaySettings.GridSize.Small
source: 小
en: Small
ko: 작게

# DisplaySettings.ListSize
source: リストサイズ
en: List Size
ko: 리스트 크기
zh_hans: 列表大小
zh_hant: 列表大小

# DisplaySettings.ListSize.Compact
source: コンパクト
en: Compact
ko: 간결
zh_hans: 紧凑
zh_hant: 精簡

# DisplaySettings.ListSize.Regular
source: 標準
en: Regular
ko: 기본
zh_hans: 标准

# DisplaySettings.ViewMode
source: 表示モード
en: View Mode
ko: 보기 모드
zh_hans: 显示模式
zh_hant: 顯示模式

# DisplaySettings.ViewMode.Grid
source: グリッド
en: Grid
ko: 그리드
zh_hans: 网格
zh_hant: 網格

# DisplaySettings.ViewMode.List
source: リスト
en: List
ko: 리스트
zh_hans: 列表
zh_hant: 列表

# Favorites.Loading
source: お気に入りを読み込み中…
en: Loading favorites...
ko: 즐겨찾기 로딩 중...
zh_hans: 正在加载收藏...
zh_hant: 正在載入收藏...

# Favorites.NoFavorites
source: お気に入りがありません
en: No Favorites
ko: 즐겨찾기 없음
zh_hans: 没有收藏
zh_hant: 沒有收藏

# Favorites.NoFavorites.Description
source: サークルをお気に入りに追加すると、この画面に表示されます。
en: Once you have added a favorite, it will show up here.
ko: 즐겨찾기를 추가하면 여기에 표시됩니다.
zh_hans: 添加收藏后，将显示在此处。
zh_hant: 新增收藏後，將顯示在此處。

# Hero.Circles.Description
source: インターネットに接続できなくても、サークルの情報にアクセスできる
en: Browse participating circles without an Internet connection
ko: 인터넷 연결 없이 참가 서클 탐색
zh_hans: 离线浏览参展摊位
zh_hant: 離線瀏覽參展攤位

# Hero.Circles.Title
source: サークルデータ
en: Browse Circles
ko: 서클 탐색
zh_hans: 浏览摊位
zh_hant: 瀏覽攤位

# Hero.Favorites.Description
source: 好きなサークルに色付けて、コミケ当日に簡単に見分ける
en: Assign colors to your favorite circles and easily find them on the day of the Comic Market
ko: 즐겨찾는 서클에 색상을 지정하여 코미케 당일 쉽게 찾을 수 있습니다
zh_hans: 为您最喜爱的摊位分配颜色，在Comic Market当天轻松找到它们
zh_hant: 為您最喜愛的攤位分配顏色，在Comic Market當天輕鬆找到它們

# Hero.Favorites.Title
source: お気に入りを管理
en: Manage Favorites
ko: 즐겨찾기 관리
zh_hans: 管理收藏
zh_hant: 管理收藏

# Hero.Map.Description
source: コミケの前でも、当日でも簡単にマップを見て計画する
en: Plan and execute your visit to the Comic Market
ko: 코미케 방문 계획 및 실행
zh_hans: 规划并执行您的Comic Market参访
zh_hant: 規劃並執行您的Comic Market參訪

# Hero.Map.Title
source: 会場マップ
en: Navigate Halls
ko: 홀 안내
zh_hans: 导览场馆
zh_hant: 導覽場館

# Loading.Database
source: データを読み込み中…
en: Loading data…
ko: 데이터를 불러오는 중...
zh_hans: 正在加载数据…
zh_hant: 正在載入資料…

# Loading.DownloadImageDatabase
source: 画像データをダウンロード中…
en: Downloading images…
ko: 이미지 다운로드 중…
zh_hans: 正在下载图片…
zh_hant: 正在下載圖片…

# Loading.DownloadTextDatabase
source: イベントデータをダウンロード中…
en: Downloading event data…
ko: 이벤트 데이터 다운로드 중…
zh_hans: 正在下载活动数据…
zh_hant: 正在下載活動資料…

# Loading.FetchEventData
source: イベントデータを取得中…
en: Getting event data...
ko: 이벤트 데이터 가져오는 중...
zh_hans: 正在获取活动数据...
zh_hant: 正在取得活動資料...

# Loading.RepairingData
source: データを修復中…
en: Repairing data...
ko: 데이터 복구 중...
zh_hans: 正在修复数据…
zh_hant: 正在修復資料...

# Login.Subtitle
source: Circle.msでログインするには、コミケWebカタログ・有料プラン（Gold会員）を契約する必要があります。
en: To use CiRCLES, you will need a Comiket Web Catalog Gold Member subscription.
ko: CiRCLES를 사용하려면 Comiket Web Catalog 골드 회원 구독이 필요합니다.
zh_hans: 要使用CiRCLES，您需要Comiket Web Catalog金会员订阅。
zh_hant: 要使用CiRCLES，您需要Comiket Web Catalog金會員訂閱。

# Login.Title
source: 「サークルズ」へようこそ
en: Sign in to use CiRCLES
ko: CiRCLES를 사용하려면 로그인하세요
zh_hans: 登录以使用CiRCLES
zh_hant: 登入以使用CiRCLES

# Map.NoMapSelected
source: 表示できるマップがありません
en: No Map Selected
ko: 지도가 선택되지 않음
zh_hans: 未选择地图
zh_hant: 未選擇地圖

# Map.NoMapSelected.Description
source: 会場マップを表示するには、棟を選択してください。
en: Select a hall to view its map.
ko: 홀을 선택하여 지도를 확인하세요.
zh_hans: 选择场馆以查看其地图。
zh_hant: 選擇場館以查看其地圖。

# More.Account
source: アカウント設定
en: Account
ko: 계정
zh_hans: 帐户
zh_hant: 帳戶

# More.Attributions
source: 著作権表記
en: Attributions
ko: 저작권 표기
zh_hans: 版权声明
zh_hant: 版權聲明

# More.Customization
source: カスタマイズ
en: Customization
ko: 사용자 지정
zh_hans: 自定义
zh_hant: 自訂

# More.Customization.Circles
source: サークル表示
en: Circles
ko: 서클
zh_hans: 摊位
zh_hant: 攤位

# More.Customization.Circles.DoubleTapToVisit
source: ダブルタップで訪問
en: Double Tap to Mark Visited
ko: 더블 탭으로 방문
zh_hans: 双击访问
zh_hant: 雙擊訪問

# More.Customization.Circles.ShowDay
source: 開催日を表示
en: Show Day
ko: 날짜 표시
zh_hans: 显示日期
zh_hant: 顯示日期

# More.Customization.Circles.ShowHallAndBlock
source: スペース番号を表示
en: Show Space Number
ko: 공간 번호 표시
zh_hans: 显示场地编号
zh_hant: 顯示場地編號

# More.Customization.Circles.ShowWebCut
source: ウェブ版画像を表示
en: Show Image from WebCatalog
ko: 웹 카탈로그 이미지 표시
zh_hans: 显示Web目录图片
zh_hant: 顯示Web目錄圖片

# More.Customization.Map
source: マップ表示
en: Map Display
ko: 지도 표시
zh_hans: 地图显示
zh_hant: 地圖顯示

# More.Customization.Map.ScrollToSelection
source: 選択時にスクロール
en: Scroll to Selection
ko: 선택 항목으로 스크롤
zh_hans: 滚动到选择
zh_hant: 捲動到選擇

# More.Customization.Map.ShowsGenreOverlays
source: ジャンルを表示
en: Show Genre Overlay
ko: 장르 오버레이 표시
zh_hans: 显示类型覆盖
zh_hant: 顯示類型覆蓋

# More.Customization.Map.UseDarkModeMap
source: ダークモードに従う
en: Darken Map in Dark Mode
ko: 다크 모드에서 지도 어둡게 하기
zh_hans: 深色模式下使地图变暗
zh_hant: 深色模式下使地圖變暗

# More.Customization.Map.UseHighDefinitionMap
source: 高解像度マップを使用
en: Use High Resolution Maps
ko: 고해상도 지도 사용
zh_hans: 使用高分辨率地图
zh_hant: 使用高解析度地圖

# More.DBAdmin
source: イベントデータ
en: Event Data
ko: 이벤트 데이터
zh_hans: 活动数据
zh_hant: 活動資料

# More.DBAdmin.DownloadedData
source: ダウンロード済み
en: Downloaded Data
ko: 다운로드된 데이터
zh_hans: 已下载数据
zh_hant: 已下載資料

# More.DBAdmin.ImageCache
source: 画像キャッシュ
en: Image Cache
ko: 이미지 캐시
zh_hans: 图片缓存
zh_hant: 圖片快取

# More.DBAdmin.ImageData
source: （画像データ）
en: (Image Data)
ko: (이미지 데이터)
zh_hans: （图片数据）
zh_hant: （圖片資料）

# More.DBAdmin.ManageDB
source: イベントデータを管理
en: Manage Event Data
ko: 이벤트 데이터 관리
zh_hans: 管理活动数据
zh_hant: 管理活動資料

# More.DBAdmin.RedownloadDBs
source: イベントデータを再ダウンロード
en: Re-download Event Data
ko: 이벤트 데이터 재다운로드
zh_hans: 重新下载活动数据
zh_hant: 重新下載活動資料

# More.DBAdmin.RepairData
source: イベントデータを修復
en: Repair Event Data
ko: 이벤트 데이터 복구
zh_hans: 修复活动数据
zh_hant: 修復活動資料

# More.DBAdmin.SkipDownload
source: 再ダウンロードをスキップ
en: Skip Data Download
ko: 데이터 다운로드 건너뛰기
zh_hans: 跳过数据下载
zh_hant: 跳過資料下載

# More.DBAdmin.TextData
source: （テキストデータ）
en: (Text Data)
ko: (텍스트 데이터)
zh_hans: （文本数据）
zh_hant: （文字資料）

# More.DeleteAccount
source: アカウントを削除
en: Delete Account
ko: 계정 삭제
zh_hans: 删除帐户
zh_hant: 刪除帳戶

# More.Disclaimer
source: 本アプリの不具合について、コミケット、Circle.ms、東京ビッグサイトは責任を一切負いません。お問い合わせは、以下の連絡先までお願いいたします。
en: Comic Market, Circle.ms, and Tokyo Big Sight bear no responsibility for any issues that may arise with this app. For inquiries, please use the below support options.
ko: Comic Market, Circle.ms 및 Tokyo Big Sight는 이 앱에서 발생할 수 있는 문제에 대해 책임을 지지 않습니다. 문의 사항은 아래 지원 옵션을 이용해 주세요.
zh_hans: Comic Market、Circle.ms和东京Big Sight对于本应用程序可能产生的任何问题概不负责。如有疑问，请使用以下支持选项。
zh_hant: Comic Market、Circle.ms和東京Big Sight對於本應用程式可能產生的任何問題概不負責。如有疑問，請使用以下支援選項。

# More.GitHub
source: ソースコード
en: Source Code
ko: 소스 코드
zh_hans: 源代码
zh_hant: 原始碼

# More.More
source: その他
en: More
ko: 더보기
zh_hans: 更多
zh_hant: 更多

# More.Navigate
source: 東京ビッグサイトへの経路
en: Get to Tokyo Big Sight
ko: Tokyo Big Sight로 이동
zh_hans: 前往东京Big Sight
zh_hant: 前往東京Big Sight

# More.Navigate.Maps
source: マップ
en: Maps
ko: 지도
zh_hans: 地图
zh_hant: 地圖

# More.PrivacyMode.On
source: プライバシーモード
en: Privacy Mode
ko: 개인정보 보호 모드
zh_hans: 隐私模式
zh_hant: 隱私模式

# More.ProvidedBy
source: データ提供元：コミケWebカタログ
en: Data provided by Comiket Web Catalog
ko: Comiket Web Catalog에서 제공하는 데이터
zh_hans: 数据由Comiket Web Catalog提供
zh_hant: 資料由Comiket Web Catalog提供

# More.UsefulResources
source: 便利な情報
en: Useful Information
ko: 유용한 정보
zh_hans: 实用信息
zh_hant: 實用資訊

# More.UsefulResources.BigSightMap
source: 東京ビッグサイトフロアマップ
en: Tokyo Big Sight Floor Map
ko: Tokyo Big Sight 층별 지도
zh_hans: 东京Big Sight楼层地图
zh_hant: 東京Big Sight樓層地圖

# More.UsefulResources.Comiket
source: コミックマーケット公式サイト
en: Official Comic Market Site
ko: 공식 코믹 마켓 사이트
zh_hans: Comic Market官方网站
zh_hant: Comic Market官方網站

# More.UsefulResources.WebCatalog
source: コミケWebカタログ
en: Comiket Web Catalog
ko: Comiket Web Catalog
zh_hans: Comiket Web Catalog
zh_hant: Comiket Web Catalog

# My.AddToCalendar
source: カレンダーに登録
en: Add to Calendar
ko: 캘린더에 추가
zh_hans: 添加到日历
zh_hant: 新增至行事曆

# My.Events
source: 参加中イベント
en: Participating Event
ko: 참여 이벤트
zh_hans: 参加活动
zh_hant: 參加活動

# My.Events.OfflineMode
source: オフラインモード
en: Offline Mode
ko: 오프라인 모드
zh_hans: 离线模式
zh_hant: 離線模式

# My.Events.SelectEvent
source: イベントを選択
en: Select Event
ko: 이벤트 선택
zh_hans: 选择活动
zh_hant: 選擇活動

# My.ProfilePicture.Remove
source: 削除
en: Remove
ko: 제거
zh_hans: 移除
zh_hant: 移除

# My.ProfilePicture.SelectFromPhotos
source: 「写真」から選択
en: Select from Photos
ko: 사진에서 선택
zh_hans: 从照片选择
zh_hant: 從照片選擇

# My.Ticket.ChangeType
source: チケットを選択
en: Select Ticket
ko: 티켓 선택
zh_hans: 选择票券
zh_hant: 選擇票券

# My.Ticket.NotParticipating
source: 不参加
en: Not Participating
ko: 참여 안 함
zh_hant: 不參加

# My.User.OfflineMode
source: オフラインモード
en: Offline Mode
ko: 오프라인 모드
zh_hans: 离线模式
zh_hant: 離線模式

# Notifier.%lld.EndOfEvent.Title
source: コミケ%lld日目：閉会のお知らせ
en: Comic Market Day %lld - End Notification
ko: 코미케 %lld일차 - 종료 알림
zh_hans: Comic Market第%lld天 - 结束通知
zh_hant: Comic Market第%lld天 - 結束通知

# Notifier.%lld.Prior.Title
source: コミケ%lld日目：開催前のリマインダー
en: Comic Market Day %lld - Pre-Event Reminder
ko: 코미케 %lld일차 - 사전 알림
zh_hans: Comic Market第%lld天 - 活动前提醒
zh_hant: Comic Market第%lld天 - 活動前提醒

# Notifier.%lld.StartOfEvent.Title
source: コミケ%lld日目：開催です
en: Comic Market Day %lld - Start Notification
ko: 코미케 %lld일차 - 시작 알림
zh_hans: Comic Market第%lld天 - 开始通知
zh_hant: Comic Market第%lld天 - 開始通知

# Notifier.BeforeEvent
source: 開催前
en: Before Event
ko: 이벤트 전
zh_hans: 活动前
zh_hant: 活動前

# Notifier.CircleEnd
source: 閉会（サークル）
en: Circles
ko: 서클
zh_hans: 摊位
zh_hant: 攤位

# Notifier.CircleEnd.Body
source: サークルの閉会時間です。また次回お会いしましょう！
en: The day has ended for circle booths. See you again soon!
ko: 서클 부스의 하루가 끝났습니다. 곧 다시 만나요!
zh_hans: 摊位今日已结束。下次再见！
zh_hant: 攤位今日已結束。下次再見！

# Notifier.CorporateEnd
source: 閉会（企業ブース）
en: Corporate Booths
ko: 기업 부스
zh_hans: 企业摊位
zh_hant: 企業攤位

# Notifier.CorporateEnd.Body
source: 企業ブースの閉会時間です。また次回お会いしましょう！
en: The day has ended for corporate booths. See you again soon!
ko: 기업 부스의 하루가 끝났습니다. 곧 다시 만나요!
zh_hans: 企业摊位今日已结束。下次再见！
zh_hant: 企業攤位今日已結束。下次再見！

# Notifier.EndOfEvent
source: 閉会時間
en: End of Event
ko: 이벤트 종료
zh_hans: 活动结束
zh_hant: 活動結束

# Notifier.Entry
source: 入場
en: Entry into Venue
ko: 입장
zh_hans: 入场

# Notifier.Explainer
source: イベント開催前、開催時、閉会時の通知が設定できます。設定できる通知は、チケット（参加時間）によって異なります。
en: Set notifications before the event starts, when the event starts, and when the event ends. Settings may vary depending on the ticket you selected.
ko: 이벤트 시작 전, 시작 시, 종료 시 알림을 설정합니다. 설정은 선택한 티켓에 따라 달라질 수 있습니다.
zh_hans: 设定活动开始前、开始时和结束时的通知。设定可能会依您选择的票券而有所不同。
zh_hant: 設定活動開始前、開始時和結束時的通知。設定可能會依您選擇的票券而有所不同。

# Notifier.Prior.1H
source: 1時間前
en: 1 Hour Prior
ko: 1시간 전
zh_hans: 1小时前
zh_hant: 1小時前

# Notifier.Prior.1H.Body
source: イベント開催まであと1時間です。あと少し！
en: Comic Market is going to start in an hour.
ko: 코미케가 1시간 후에 시작됩니다.
zh_hans: Comic Market将在1小时后开始。
zh_hant: Comic Market將在1小時後開始。

# Notifier.Prior.2H
source: 2時間前
en: 2 Hours Prior
ko: 2시간 전
zh_hans: 2小时前
zh_hant: 2小時前

# Notifier.Prior.2H.Body
source: イベント開催まであと2時間です。
en: Comic Market is going to start in 2 hours.
ko: 코미케가 2시간 후에 시작됩니다.
zh_hans: Comic Market将在2小时后开始。
zh_hant: Comic Market將在2小時後開始。

# Notifier.Prior.3H
source: 3時間前
en: 3 Hours Prior
ko: 3시간 전
zh_hans: 3小时前
zh_hant: 3小時前

# Notifier.Prior.3H.Body
source: イベント開催まであと3時間です。
en: Comic Market is going to start in 3 hours.
ko: 코미케가 3시간 후에 시작됩니다.
zh_hans: Comic Market将在3小时后开始。
zh_hant: Comic Market將在3小時後開始。

# Notifier.Prior.4H
source: 4時間前
en: 4 Hours Prior
ko: 4시간 전
zh_hans: 4小时前
zh_hant: 4小時前

# Notifier.Prior.4H.Body
source: イベント開催まであと4時間です。
en: Comic Market is going to start in 4 hours.
ko: 코미케가 4시간 후에 시작됩니다.
zh_hans: Comic Market将在4小时后开始。
zh_hant: Comic Market將在4小時後開始。

# Notifier.Prior.30Min
source: 30分前
en: 30 Minutes Prior
ko: 30분 전
zh_hans: 30分钟前
zh_hant: 30分鐘前

# Notifier.Prior.30Min.Body
source: イベント開催まであと30分です。もうすぐです！
en: Comic Market is going to start in just 30 minutes.
ko: 코미케가 30분 후에 시작됩니다.
zh_hans: Comic Market将在30分钟后开始。
zh_hant: Comic Market將在30分鐘後開始。

# Notifier.StartOfEvent
source: 入場時間
en: Entry Time
ko: 입장 시간
zh_hans: 入场时间

# Notifier.StartOfEvent.Body
source: イベント開催です。楽しんでいってらっしゃい！
en: Comic Market has started. Good luck and have fun!
ko: 코미케가 시작되었습니다. 행운을 빌며 즐거운 시간 보내세요!
zh_hans: Comic Market已经开始。祝您好运，玩得开心！
zh_hant: Comic Market已經開始。祝您好運，玩得開心！

# Profile.Edit
source: マイポータルで編集
en: Edit Profile in My Portal
ko: 내 포털에서 프로필 편집
zh_hans: 在我的门户网站编辑个人资料
zh_hant: 在我的入口網站編輯個人資料

# Shared.%lldth.Day
source: %lld日目
en: Day %lld
ko: %lld일차
zh_hans: 第%lld天
zh_hant: 第%lld天

# Shared.AddToFavorites
source: お気に入りに追加
en: Add to Favorites
ko: 즐겨찾기에 추가
zh_hans: 添加到收藏
zh_hant: 新增至收藏

# Shared.All
source: リセット
en: Reset Filter
ko: 필터 재설정
zh_hans: 重置筛选
zh_hant: 重設篩選

# Shared.Back
source: 戻る
en: Back
ko: 뒤로
zh_hans: 返回
zh_hant: 返回

# Shared.Block
source: ブロック
en: Block
ko: 블록
zh_hans: 区块
zh_hant: 區塊

# Shared.Block.Multiple
source: 複数ブロック
en: Multiple Blocks
ko: 여러 블록
zh_hans: 多个区块
zh_hant: 多個區塊

# Shared.BookName
source: 頒布予定の誌名
en: Book Name
ko: 책 제목
zh_hans: 书名
zh_hant: 書名

# Shared.Building
source: 棟
en: Hall
ko: 홀
zh_hans: 场馆
zh_hant: 場館

# Shared.Cancel
source: キャンセル
en: Cancel
ko: 취소
zh_hans: 取消
zh_hant: 取消

# Shared.Clear
source: クリア
en: Clear
ko: 지우기
zh_hans: 清除
zh_hant: 清除

# Shared.ClosePanel
source: パネルを閉じる
en: Close Panel
ko: 패널 닫기
zh_hans: 关闭面板
zh_hant: 關閉面板

# Shared.Copy
source: コピー
en: Copy
ko: 복사
zh_hans: 复制
zh_hant: 複製

# Shared.Delete
source: 削除
en: Delete
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# Shared.Description
source: 補足説明/サークルアピール
en: Description
ko: 설명
zh_hans: 说明
zh_hant: 說明

# Shared.DisplayMode.Grid
source: グリッド表示
en: Grid View
ko: 그리드 보기
zh_hans: 网格视图
zh_hant: 格狀檢視

# Shared.DisplayMode.Grid.Big
source: 大
en: Big
ko: 크게

# Shared.DisplayMode.Grid.Medium
source: 中
en: Medium
ko: 중간

# Shared.DisplayMode.Grid.Small
source: 小
en: Small
ko: 작게

# Shared.DisplayMode.List
source: リスト表示
en: List View
ko: 목록 보기
zh_hans: 列表视图
zh_hant: 列表檢視

# Shared.DisplayMode.List.Compact
source: リスト（コンパクト）
en: Compact List
ko: 간단한 목록
zh_hans: 紧凑列表
zh_hant: 精簡列表

# Shared.DisplayMode.List.Regular
source: リスト（通常サイズ）
en: Regular List
ko: 일반 목록
zh_hans: 标准列表
zh_hant: 標準列表

# Shared.Done
source: 完了
en: Done
ko: 완료
zh_hans: 完成
zh_hant: 完成

# Shared.Download
source: ダウンロード
en: Download
ko: 다운로드
zh_hans: 下载
zh_hant: 下載

# Shared.Edit
source: 編集
en: Edit
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

# Shared.EditFavorites
source: お気に入りを編集
en: Edit Favorite
ko: 즐겨찾기 편집
zh_hans: 编辑收藏
zh_hant: 編輯收藏

# Shared.Event.%lld
source: コミックマーケット%lld
en: Comic Market %lld
ko: 코믹 마켓 %lld
zh_hans: Comic Market %lld
zh_hant: Comic Market %lld

# Shared.Events
source: イベント
en: Events
ko: 이벤트
zh_hans: 活动
zh_hant: 活動

# Shared.Favorite
source: お気に入り
en: Favorite
ko: 즐겨찾기
zh_hans: 收藏
zh_hant: 收藏

# Shared.Genre
source: ジャンル
en: Genre
ko: 장르
zh_hans: 类型
zh_hant: 類型

# Shared.Genre.Multiple
source: 複数ジャンル
en: Multiple Genres
ko: 여러 장르
zh_hans: 多个类型
zh_hant: 多個類型

# Shared.GroupByColor
source: 色でグループ
en: Group By Color
ko: 색상별 그룹화
zh_hans: 按颜色分组
zh_hant: 依顏色分組

# Shared.Links
source: リンク
en: Links
ko: 링크
zh_hans: 链接
zh_hant: 連結

# Shared.LoadingHeader.Download
source: データ更新中
en: Updating Data
ko: 데이터 업데이트 중
zh_hans: 正在更新数据
zh_hant: 正在更新資料

# Shared.LoadingHeader.Event
source: イベントデータ更新中
en: Updating Event Data
ko: 이벤트 데이터 업데이트 중
zh_hans: 正在更新活动数据
zh_hant: 正在更新活動資料

# Shared.LoadingHeader.Initial
source: 初期設定中
en: Getting Ready
ko: 준비 중
zh_hans: 正在准备
zh_hant: 正在準備

# Shared.Login
source: Circle.msでログイン
en: Sign In With Circle.ms
ko: Circle.ms로 로그인
zh_hans: 使用Circle.ms登录
zh_hant: 使用Circle.ms登入

# Shared.Logout
source: ログアウト
en: Sign Out
ko: 로그아웃
zh_hans: 登出
zh_hant: 登出

# Shared.MarkNotVisited
source: 未訪問とする
en: Mark Not Visited
ko: 방문하지 않음으로 표시
zh_hans: 标记为未访问
zh_hant: 標記為未造訪

# Shared.MarkVisited
source: 訪問済みとする
en: Mark Visited
ko: 방문함으로 표시
zh_hans: 标记为已访问
zh_hant: 標記為已造訪

# Shared.Memo.Circle
source: メモ（サークル）
en: Notes (Circle)
ko: 메모 (서클)
zh_hans: 备注（摊位）
zh_hant: 備註（攤位）

# Shared.Memo.Favorites
source: メモ（お気に入り）
en: Notes (Favorites)
ko: 메모 (즐겨찾기)
zh_hans: 备注（收藏）
zh_hant: 備註（收藏）

# Shared.Memo.Placeholder
source: メモを入力（任意）
en: Notes (Optional)
ko: 메모 입력 (선택 사항)
zh_hans: 输入备注（可选）
zh_hant: 輸入備註（選填）

# Shared.Open
source: 開く
en: Open
ko: 열기
zh_hans: 打开
zh_hant: 開啟

# Shared.OpenPanel
source: パネルを開く
en: Open Panel
ko: 패널 열기
zh_hans: 打开面板
zh_hant: 開啟面板

# Shared.Placeholder.NoDay
source: 開催日なし
en: No Date
ko: 날짜 없음
zh_hans: 无日期
zh_hant: 無日期

# Shared.RemindMe
source: 通知
en: Notify
ko: 알림

# Shared.RemoveFromFavorites
source: お気に入りから削除
en: Remove from Favorites
ko: 즐겨찾기에서 제거
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

# Shared.Save
source: 保存
en: Save
ko: 저장
zh_hant: 儲存

# Shared.SaveFavorite
source: お気に入りを更新
en: Save Favorite
ko: 즐겨찾기 저장
zh_hans: 保存收藏
zh_hant: 儲存收藏

# Shared.SelectColor
source: 色を選択
en: Select Color
ko: 색상 선택
zh_hans: 选择颜色
zh_hant: 選擇顏色

# Shared.SNS.CircleMsPortal
source: Circle.msポータル
en: Circle.ms Portal
ko: Circle.ms 포털
zh_hans: Circle.ms门户网站
zh_hant: Circle.ms入口網站

# Shared.SNS.Twitter
source: X（旧Twitter）
en: X (Twitter)
ko: X (트위터)
zh_hans: X (Twitter)
zh_hant: X (Twitter)
